export const termsOfUse = [
  {
  title:"제1조 (목적)",
  content: "이 약관은 각센터별 운영하는 어플리케이션(이하 '어플'이라 한다)에서 제공하는 인터넷 관련 서비스(이하 '서비스'라 한다)를 이용함에 있어 웹사이트와 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다."
  },
  {
  title:"제2조 (정의)",
  content:"'어플'이란 한국다문화뉴스가 전 국민에게 필요한 콘텐츠 및 제반 서비스를 이용자에게 제공하기 위한 어플(더한다)를 말합니다.\n'이용자'란 '어플'에 접속하여 이 약관에 따라 '어플'이 제공하는 서비스를 받는 회원 및 비회원을 말합니다."
  },
  {
  title:"제3조 (개인정보 제공)",
  content:"'어플'은 회원가입, 서비스 이용과정에서 개인정보를 수집할 수 있으며, 수집된 개인정보는 '어플'의 개인정보취급방침에 따라 안전하게 관리됩니다. '어플'은 수집된 개인정보를 센터에게 제공할 수 있으며, 이에 동의하는 것으로 간주합니다."
  },
  {
  title:"제4조 (서비스 이용)",
  content:"'어플'은 회원이 안전하고 원활한 서비스 이용을 위해 노력합니다. 하지만 일시적인 서버 다운 등의 불가피한 현상으로 인해 발생하는 불이익에 대해 어플은 어떠한 책임도 지지 않습니다. 이에 회원은 이를 인지하고 서비스를 이용하는 것으로 간주합니다."
  },
  ]

  export const privatePolicy = [
    {
    title: "개인정보 항목",
    content: "정보주체(개인정보를 수집하는 본인)\n필수항목 : 이름, 생년월일, 이메일, 핸드폰, 주소\n선택항목 : 상세주소"
    },
    {
    title: "수집 및 이용목적",
    content: "더한다 어플은 지역센터 프로그램 신청 및 이력관리, 소식지 발송 등의 목적으로 개인정보를 수집 및 이용합니다."
    },
    {
    title: "제 3자 제공",
    content: "더한다 어플은 정보주체의 개인정보를 제 3자에게 제공하지 않습니다. 다만, 정보주체의 사전 동의가 있거나 법령의 규정에 의한 경우에는 예외로 합니다."
    },
    {
    title: "보유 및 이용기간",
    content: "더한다 어플은 회원탈퇴 요청 시 즉시 회원의 개인정보를 파기합니다. 단, 관계법령에서 정한 바에 따라 일정 기간 동안 보관할 필요가 있는 경우에는 해당 기간 동안 보관합니다."
    },
    {
    title: "개인정보의 파기 절차 및 방법",
    content: "더한다 어플은 개인정보의 수집 및 이용 목적이 달성된 후에는 해당 정보를 즉시 파기합니다. 파기 절차 및 방법은 다음과 같습니다.\n- 파기절차 : 회원탈퇴 요청 시 즉시 파기\n- 파기방법 : 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없도록 기술적인 방법을 이용하여 삭제하며, 출력물 등은 분쇄기로 분쇄하거나 소각하는 방식 등으로 파기합니다."
    },
    {
    title: "개인정보 처리 위탁",
    content: "더한다 어플은 개인정보를 위탁하지 않습니다."
    },
    {
    title: "정보주체의 권리와 그 행사 방법",
    content: "정보주체는 언제든지 자신의 개인정보를 조회하거나 수정할 수 있으며, 개인정보의 처리정지, 삭제 등을 요청할 수 있습니다. 이를 위해서는 언제든지 더한다 어플의 고객센터를 통해 요청하실 수 있습니다."
    }
  ]